ccm/axl/queries/soapGetLuaInfo.test1.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns="http://www.cisco.com/AXL/API/9.1">
   <soapenv:Header/>
   <soapenv:Body>
      <ns:getPhone>
         <name>CSFDSTAUDT</name>
      </ns:getPhone>
   </soapenv:Body>
</soapenv:Envelope>
